{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "RA4",
			"Children": [
				{
					"Source":
					{
						"Text": "ЭНЕРГИЯ"
					},
					"Translation":
					{
						"Text": "ЭНЕРГИЯ"
					},
					"Key": "Res_Power"
				},
				{
					"Source":
					{
						"Text": "ПОРАЖЕНИЕ"
					},
					"Translation":
					{
						"Text": "ПОРАЖЕНИЕ"
					},
					"Key": "MatchResultDefeat"
				},
				{
					"Source":
					{
						"Text": "Операция завершена успешно. Можно сразу начать матч заново или безопасно выйти."
					},
					"Translation":
					{
						"Text": "Операция завершена успешно. Можно сразу начать матч заново или безопасно выйти."
					},
					"Key": "MatchResultVictoryBody"
				},
				{
					"Source":
					{
						"Text": "База потеряна. Попробуйте еще раз или завершите текущую демо-сессию."
					},
					"Translation":
					{
						"Text": "База потеряна. Попробуйте еще раз или завершите текущую демо-сессию."
					},
					"Key": "MatchResultDefeatBody"
				},
				{
					"Source":
					{
						"Text": "ПОВТОРИТЬ"
					},
					"Translation":
					{
						"Text": "ПОВТОРИТЬ"
					},
					"Key": "MatchResultRetry"
				},
				{
					"Source":
					{
						"Text": "ВЫЙТИ В МЕНЮ"
					},
					"Translation":
					{
						"Text": "ВЫЙТИ В МЕНЮ"
					},
					"Key": "MatchResultExitToMenu"
				},
				{
					"Source":
					{
						"Text": "ВЫЙТИ"
					},
					"Translation":
					{
						"Text": "ВЫЙТИ"
					},
					"Key": "MatchResultExit"
				},
				{
					"Source":
					{
						"Text": "КРЕДИТЫ"
					},
					"Translation":
					{
						"Text": "КРЕДИТЫ"
					},
					"Key": "Res_Credits"
				},
				{
					"Source":
					{
						"Text": "матч окончен"
					},
					"Translation":
					{
						"Text": "матч окончен"
					},
					"Key": "Block_Over"
				},
				{
					"Source":
					{
						"Text": "ВОЙСКА"
					},
					"Translation":
					{
						"Text": "ВОЙСКА"
					},
					"Key": "Res_Supply"
				},
				{
					"Source":
					{
						"Text": "ВРЕМЯ"
					},
					"Translation":
					{
						"Text": "ВРЕМЯ"
					},
					"Key": "Res_Timer"
				},
				{
					"Source":
					{
						"Text": "{0} / {1}"
					},
					"Translation":
					{
						"Text": "{0} / {1}"
					},
					"Key": "SupplyFormat"
				},
				{
					"Source":
					{
						"Text": "{0} / {1}"
					},
					"Translation":
					{
						"Text": "{0} / {1}"
					},
					"Key": "PowerFormat"
				},
				{
					"Source":
					{
						"Text": "ОЧЕРЕДЬ ПУСТА"
					},
					"Translation":
					{
						"Text": "ОЧЕРЕДЬ ПУСТА"
					},
					"Key": "Sidebar_QueueIdle"
				},
				{
					"Source":
					{
						"Text": "нет здания"
					},
					"Translation":
					{
						"Text": "нет здания"
					},
					"Key": "Block_Prereq"
				},
				{
					"Source":
					{
						"Text": "нет завода"
					},
					"Translation":
					{
						"Text": "нет завода"
					},
					"Key": "Block_Producer"
				},
				{
					"Source":
					{
						"Text": "нет средств"
					},
					"Translation":
					{
						"Text": "нет средств"
					},
					"Key": "Block_Credits"
				},
				{
					"Source":
					{
						"Text": "ЗДОРОВЬЕ: {0}%"
					},
					"Translation":
					{
						"Text": "ЗДОРОВЬЕ: {0}%"
					},
					"Key": "Sidebar_HPFormat"
				},
				{
					"Source":
					{
						"Text": "Основной танк «Гранит»"
					},
					"Translation":
					{
						"Text": "Основной танк «Гранит»"
					},
					"Key": "granit_mbt"
				},
				{
					"Source":
					{
						"Text": "СПРАВКА ОБ ОБЪЕКТЕ"
					},
					"Translation":
					{
						"Text": "СПРАВКА ОБ ОБЪЕКТЕ"
					},
					"Key": "Sidebar_SelHeader"
				},
				{
					"Source":
					{
						"Text": "ОБЪЕКТ НЕ ВЫБРАН"
					},
					"Translation":
					{
						"Text": "ОБЪЕКТ НЕ ВЫБРАН"
					},
					"Key": "Sidebar_NoSelection"
				},
				{
					"Source":
					{
						"Text": "Кликните по юниту или зданию"
					},
					"Translation":
					{
						"Text": "Кликните по юниту или зданию"
					},
					"Key": "Sidebar_SelectionHint"
				},
				{
					"Source":
					{
						"Text": "очередь полна"
					},
					"Translation":
					{
						"Text": "очередь полна"
					},
					"Key": "Block_Queue"
				},
				{
					"Source":
					{
						"Text": "Выбрано объектов: {0}"
					},
					"Translation":
					{
						"Text": "Выбрано объектов: {0}"
					},
					"Key": "Sidebar_MultiSelFormat"
				},
				{
					"Source":
					{
						"Text": "Союзный объект"
					},
					"Translation":
					{
						"Text": "Союзный объект"
					},
					"Key": "Sidebar_Owned"
				},
				{
					"Source":
					{
						"Text": "Вражеский объект"
					},
					"Translation":
					{
						"Text": "Вражеский объект"
					},
					"Key": "Sidebar_Enemy"
				},
				{
					"Source":
					{
						"Text": "ЭНЕРГИЯ  {0} / {1}"
					},
					"Translation":
					{
						"Text": "ЭНЕРГИЯ  {0} / {1}"
					},
					"Key": "Sidebar_PowerFormat"
				},
				{
					"Source":
					{
						"Text": "Переработчик руды"
					},
					"Translation":
					{
						"Text": "Переработчик руды"
					},
					"Key": "refinery_su"
				},
				{
					"Source":
					{
						"Text": "{0} — ВЫБЕРИТЕ МЕСТО"
					},
					"Translation":
					{
						"Text": "{0} — ВЫБЕРИТЕ МЕСТО"
					},
					"Key": "Sidebar_QueuePlace"
				},
				{
					"Source":
					{
						"Text": "{0} — ПАУЗА"
					},
					"Translation":
					{
						"Text": "{0} — ПАУЗА"
					},
					"Key": "Sidebar_QueuePaused"
				},
				{
					"Source":
					{
						"Text": "{0}  {1}%"
					},
					"Translation":
					{
						"Text": "{0}  {1}%"
					},
					"Key": "Sidebar_QueueLine"
				},
				{
					"Source":
					{
						"Text": "Штаб-квартира СССР"
					},
					"Translation":
					{
						"Text": "Штаб-квартира СССР"
					},
					"Key": "headquarters_su"
				},
				{
					"Source":
					{
						"Text": "Электростанция"
					},
					"Translation":
					{
						"Text": "Электростанция"
					},
					"Key": "power_generic"
				},
				{
					"Source":
					{
						"Text": "Электростанция"
					},
					"Translation":
					{
						"Text": "Электростанция"
					},
					"Key": "power_plant_su"
				},
				{
					"Source":
					{
						"Text": "Переработчик руды"
					},
					"Translation":
					{
						"Text": "Переработчик руды"
					},
					"Key": "refinery_al"
				},
				{
					"Source":
					{
						"Text": "Переработчик руды"
					},
					"Translation":
					{
						"Text": "Переработчик руды"
					},
					"Key": "refinery_generic"
				},
				{
					"Source":
					{
						"Text": "Казармы СССР"
					},
					"Translation":
					{
						"Text": "Казармы СССР"
					},
					"Key": "barracks_su"
				},
				{
					"Source":
					{
						"Text": "ПОБЕДА"
					},
					"Translation":
					{
						"Text": "ПОБЕДА"
					},
					"Key": "MatchResultVictory"
				},
				{
					"Source":
					{
						"Text": "Завод техники СССР"
					},
					"Translation":
					{
						"Text": "Завод техники СССР"
					},
					"Key": "war_factory_su"
				},
				{
					"Source":
					{
						"Text": "Мастер-инженер"
					},
					"Translation":
					{
						"Text": "Мастер-инженер"
					},
					"Key": "master_engineer"
				},
				{
					"Source":
					{
						"Text": "Радарный комплекс"
					},
					"Translation":
					{
						"Text": "Радарный комплекс"
					},
					"Key": "radar_generic"
				},
				{
					"Source":
					{
						"Text": "Радарный комплекс"
					},
					"Translation":
					{
						"Text": "Радарный комплекс"
					},
					"Key": "radar_su"
				},
				{
					"Source":
					{
						"Text": "Пулеметная турель"
					},
					"Translation":
					{
						"Text": "Пулеметная турель"
					},
					"Key": "turret_ai_su"
				},
				{
					"Source":
					{
						"Text": "ПВО турель"
					},
					"Translation":
					{
						"Text": "ПВО турель"
					},
					"Key": "turret_aa_su"
				},
				{
					"Source":
					{
						"Text": "Полевой инженер"
					},
					"Translation":
					{
						"Text": "Полевой инженер"
					},
					"Key": "field_engineer"
				},
				{
					"Source":
					{
						"Text": "ПВО команда «Заслон»"
					},
					"Translation":
					{
						"Text": "ПВО команда «Заслон»"
					},
					"Key": "zaslon_aa"
				},
				{
					"Source":
					{
						"Text": "Пехотинец «Страж»"
					},
					"Translation":
					{
						"Text": "Пехотинец «Страж»"
					},
					"Key": "sentinel_rifleman"
				},
				{
					"Source":
					{
						"Text": "Разведчик «Рысь»"
					},
					"Translation":
					{
						"Text": "Разведчик «Рысь»"
					},
					"Key": "rys_scout"
				},
				{
					"Source":
					{
						"Text": "РАДАР"
					},
					"Translation":
					{
						"Text": "РАДАР"
					},
					"Key": "Sidebar_Radar"
				},
				{
					"Source":
					{
						"Text": "РСЗО «Зарево»"
					},
					"Translation":
					{
						"Text": "РСЗО «Зарево»"
					},
					"Key": "zarevo_mlrs"
				},
				{
					"Source":
					{
						"Text": "Штаб-квартира Альянса"
					},
					"Translation":
					{
						"Text": "Штаб-квартира Альянса"
					},
					"Key": "headquarters_al"
				},
				{
					"Source":
					{
						"Text": "Электростанция Альянса"
					},
					"Translation":
					{
						"Text": "Электростанция Альянса"
					},
					"Key": "power_plant_al"
				},
				{
					"Source":
					{
						"Text": "Казармы Альянса"
					},
					"Translation":
					{
						"Text": "Казармы Альянса"
					},
					"Key": "barracks_al"
				},
				{
					"Source":
					{
						"Text": "Завод техники Альянса"
					},
					"Translation":
					{
						"Text": "Завод техники Альянса"
					},
					"Key": "war_factory_al"
				},
				{
					"Source":
					{
						"Text": "Ракетчик «Лансер»"
					},
					"Translation":
					{
						"Text": "Ракетчик «Лансер»"
					},
					"Key": "lancer_team"
				},
				{
					"Source":
					{
						"Text": "Радарный комплекс"
					},
					"Translation":
					{
						"Text": "Радарный комплекс"
					},
					"Key": "radar_al"
				},
				{
					"Source":
					{
						"Text": "Разведчик «Пустельга»"
					},
					"Translation":
					{
						"Text": "Разведчик «Пустельга»"
					},
					"Key": "kestrel_scout"
				},
				{
					"Source":
					{
						"Text": "Танк «Оплот»"
					},
					"Translation":
					{
						"Text": "Танк «Оплот»"
					},
					"Key": "bulwark_mbt"
				},
				{
					"Source":
					{
						"Text": "Артиллерия «Оракул»"
					},
					"Translation":
					{
						"Text": "Артиллерия «Оракул»"
					},
					"Key": "oracle_artillery"
				},
				{
					"Source":
					{
						"Text": "Штаб-квартира"
					},
					"Translation":
					{
						"Text": "Штаб-квартира"
					},
					"Key": "headquarters_generic"
				},
				{
					"Source":
					{
						"Text": "Казармы"
					},
					"Translation":
					{
						"Text": "Казармы"
					},
					"Key": "barracks_generic"
				},
				{
					"Source":
					{
						"Text": "Завод техники"
					},
					"Translation":
					{
						"Text": "Завод техники"
					},
					"Key": "factory_generic"
				},
				{
					"Source":
					{
						"Text": "Месторождение исчерпано"
					},
					"Translation":
					{
						"Text": "Месторождение исчерпано"
					},
					"Key": "Alert_NoOre"
				},
				{
					"Source":
					{
						"Text": "Недостаточно энергии"
					},
					"Translation":
					{
						"Text": "Недостаточно энергии"
					},
					"Key": "Alert_LowPower"
				},
				{
					"Source":
					{
						"Text": "Стрелок «Рубеж»"
					},
					"Translation":
					{
						"Text": "Стрелок «Рубеж»"
					},
					"Key": "rubezh_rifleman"
				},
				{
					"Source":
					{
						"Text": "База атакована"
					},
					"Translation":
					{
						"Text": "База атакована"
					},
					"Key": "Alert_BaseAttack"
				},
				{
					"Source":
					{
						"Text": "Наши войска атакованы"
					},
					"Translation":
					{
						"Text": "Наши войска атакованы"
					},
					"Key": "Alert_UnitsAttack"
				},
				{
					"Source":
					{
						"Text": "Здание потеряно"
					},
					"Translation":
					{
						"Text": "Здание потеряно"
					},
					"Key": "Alert_BuildingLost"
				},
				{
					"Source":
					{
						"Text": "Юнит потерян"
					},
					"Translation":
					{
						"Text": "Юнит потерян"
					},
					"Key": "Alert_UnitLost"
				},
				{
					"Source":
					{
						"Text": "Строительство завершено"
					},
					"Translation":
					{
						"Text": "Строительство завершено"
					},
					"Key": "Alert_Built"
				},
				{
					"Source":
					{
						"Text": "Юнит готов"
					},
					"Translation":
					{
						"Text": "Юнит готов"
					},
					"Key": "Alert_UnitReady"
				},
				{
					"Source":
					{
						"Text": "Недостаточно средств"
					},
					"Translation":
					{
						"Text": "Недостаточно средств"
					},
					"Key": "Alert_NoFunds"
				}
			]
		},
		{
			"Namespace": "RA4CampaignSelect",
			"Children": [
				{
					"Source":
					{
						"Text": "<  НАЗАД"
					},
					"Translation":
					{
						"Text": "<  НАЗАД"
					},
					"Key": "BackButton"
				},
				{
					"Source":
					{
						"Text": "СЕТЕВАЯ ИГРА"
					},
					"Translation":
					{
						"Text": "СЕТЕВАЯ ИГРА"
					},
					"Key": "NetworkNav"
				},
				{
					"Source":
					{
						"Text": "ИСПЫТАНИЯ"
					},
					"Translation":
					{
						"Text": "ИСПЫТАНИЯ"
					},
					"Key": "ChallengesNav"
				},
				{
					"Source":
					{
						"Text": "КАЗАРМА"
					},
					"Translation":
					{
						"Text": "КАЗАРМА"
					},
					"Key": "BarracksNav"
				},
				{
					"Source":
					{
						"Text": "НАСТРОЙКИ"
					},
					"Translation":
					{
						"Text": "НАСТРОЙКИ"
					},
					"Key": "SettingsNav"
				},
				{
					"Source":
					{
						"Text": "ТОВАРИЩ КОМАНДИР"
					},
					"Translation":
					{
						"Text": "ТОВАРИЩ КОМАНДИР"
					},
					"Key": "ProfileCommander"
				},
				{
					"Source":
					{
						"Text": "УРОВЕНЬ 47  //  СЕТЬ ПОДКЛЮЧЕНА"
					},
					"Translation":
					{
						"Text": "УРОВЕНЬ 47  //  СЕТЬ ПОДКЛЮЧЕНА"
					},
					"Key": "ProfileLevel"
				},
				{
					"Source":
					{
						"Text": "НАЧАТЬ КАМПАНИЮ"
					},
					"Translation":
					{
						"Text": "НАЧАТЬ КАМПАНИЮ"
					},
					"Key": "StartCampaign"
				},
				{
					"Source":
					{
						"Text": "ВЫБОР КАМПАНИИ"
					},
					"Translation":
					{
						"Text": "ВЫБОР КАМПАНИИ"
					},
					"Key": "CampaignTitle"
				},
				{
					"Source":
					{
						"Text": "СССР"
					},
					"Translation":
					{
						"Text": "СССР"
					},
					"Key": "USSRName"
				},
				{
					"Source":
					{
						"Text": "СССР"
					},
					"Translation":
					{
						"Text": "СССР"
					},
					"Key": "USSRCard"
				},
				{
					"Source":
					{
						"Text": "АЛЬЯНС"
					},
					"Translation":
					{
						"Text": "АЛЬЯНС"
					},
					"Key": "AllianceName"
				},
				{
					"Source":
					{
						"Text": "АЛЬЯНС"
					},
					"Translation":
					{
						"Text": "АЛЬЯНС"
					},
					"Key": "AllianceCard"
				},
				{
					"Source":
					{
						"Text": "ВОСТОЧНАЯ\nКОАЛИЦИЯ"
					},
					"Translation":
					{
						"Text": "ВОСТОЧНАЯ\nКОАЛИЦИЯ"
					},
					"Key": "EasternCard"
				},
				{
					"Source":
					{
						"Text": "ХРОНОЛЕГИОН"
					},
					"Translation":
					{
						"Text": "ХРОНОЛЕГИОН"
					},
					"Key": "ChronoName"
				},
				{
					"Source":
					{
						"Text": "ХРОНОЛЕГИОН"
					},
					"Translation":
					{
						"Text": "ХРОНОЛЕГИОН"
					},
					"Key": "ChronoCard"
				},
				{
					"Source":
					{
						"Text": "О ВЫБРАННОЙ КАМПАНИИ"
					},
					"Translation":
					{
						"Text": "О ВЫБРАННОЙ КАМПАНИИ"
					},
					"Key": "InformationHeader"
				},
				{
					"Source":
					{
						"Text": "ОБУЧЕНИЕ"
					},
					"Translation":
					{
						"Text": "ОБУЧЕНИЕ"
					},
					"Key": "Training"
				},
				{
					"Source":
					{
						"Text": "КАМПАНИЯ"
					},
					"Translation":
					{
						"Text": "КАМПАНИЯ"
					},
					"Key": "CampaignNav"
				},
				{
					"Source":
					{
						"Text": "ГЛАВНАЯ"
					},
					"Translation":
					{
						"Text": "ГЛАВНАЯ"
					},
					"Key": "MainNav"
				},
				{
					"Source":
					{
						"Text": "1927  —  2047  //  АРХИВ КОМАНДОВАНИЯ"
					},
					"Translation":
					{
						"Text": "1927  —  2047  //  АРХИВ КОМАНДОВАНИЯ"
					},
					"Key": "Era"
				},
				{
					"Source":
					{
						"Text": "ВОСТОЧНАЯ КОАЛИЦИЯ"
					},
					"Translation":
					{
						"Text": "ВОСТОЧНАЯ КОАЛИЦИЯ"
					},
					"Key": "EasternName"
				},
				{
					"Source":
					{
						"Text": "СЛАВА РОДИНЕ. БУДУЩЕЕ ЗА НАМИ."
					},
					"Translation":
					{
						"Text": "СЛАВА РОДИНЕ. БУДУЩЕЕ ЗА НАМИ."
					},
					"Key": "USSRMotto"
				},
				{
					"Source":
					{
						"Text": "СВОБОДА. ТОЧНОСТЬ. ПРЕВОСХОДСТВО."
					},
					"Translation":
					{
						"Text": "СВОБОДА. ТОЧНОСТЬ. ПРЕВОСХОДСТВО."
					},
					"Key": "AllianceMotto"
				},
				{
					"Source":
					{
						"Text": "ЕДИНСТВО СОЗДАЁТ ПОБЕДУ."
					},
					"Translation":
					{
						"Text": "ЕДИНСТВО СОЗДАЁТ ПОБЕДУ."
					},
					"Key": "EasternMotto"
				},
				{
					"Source":
					{
						"Text": "ВРЕМЯ — НАШЕ ОРУЖИЕ."
					},
					"Translation":
					{
						"Text": "ВРЕМЯ — НАШЕ ОРУЖИЕ."
					},
					"Key": "ChronoMotto"
				},
				{
					"Source":
					{
						"Text": "Возглавьте возрождённый Советский Союз в борьбе за мировое господство. Тяжёлая броня, дисциплина и несокрушимая воля сокрушат врагов революции."
					},
					"Translation":
					{
						"Text": "Возглавьте возрождённый Советский Союз в борьбе за мировое господство. Тяжёлая броня, дисциплина и несокрушимая воля сокрушат врагов революции."
					},
					"Key": "USSRDescription"
				},
				{
					"Source":
					{
						"Text": "Соберите коалицию демократических держав. Используйте авиацию, высокоточное оружие и мобильные силы для защиты свободного мира."
					},
					"Translation":
					{
						"Text": "Соберите коалицию демократических держав. Используйте авиацию, высокоточное оружие и мобильные силы для защиты свободного мира."
					},
					"Key": "AllianceDescription"
				},
				{
					"Source":
					{
						"Text": "Объедините промышленную мощь Востока. Развивайте производство, боевые механизмы и контроль энергетических узлов."
					},
					"Translation":
					{
						"Text": "Объедините промышленную мощь Востока. Развивайте производство, боевые механизмы и контроль энергетических узлов."
					},
					"Key": "EasternDescription"
				},
				{
					"Source":
					{
						"Text": "Командуйте армией вне времени. Искажайте поле боя, перемещайте войска через хронокоридоры и переписывайте исход войны."
					},
					"Translation":
					{
						"Text": "Командуйте армией вне времени. Искажайте поле боя, перемещайте войска через хронокоридоры и переписывайте исход войны."
					},
					"Key": "ChronoDescription"
				},
				{
					"Source":
					{
						"Text": "МИССИИ ПРОЙДЕНО          06 / 18\nДОП. ЗАДАНИЯ             09 / 36\nСЛОЖНОСТЬ                ВЕТЕРАН"
					},
					"Translation":
					{
						"Text": "МИССИИ ПРОЙДЕНО          06 / 18\nДОП. ЗАДАНИЯ             09 / 36\nСЛОЖНОСТЬ                ВЕТЕРАН"
					},
					"Key": "USSRProgress"
				},
				{
					"Source":
					{
						"Text": "МИССИИ ПРОЙДЕНО          02 / 16\nДОП. ЗАДАНИЯ             03 / 28\nСЛОЖНОСТЬ                ОФИЦЕР"
					},
					"Translation":
					{
						"Text": "МИССИИ ПРОЙДЕНО          02 / 16\nДОП. ЗАДАНИЯ             03 / 28\nСЛОЖНОСТЬ                ОФИЦЕР"
					},
					"Key": "AllianceProgress"
				},
				{
					"Source":
					{
						"Text": "МИССИИ ПРОЙДЕНО          00 / 15\nДОП. ЗАДАНИЯ             00 / 30\nСЛОЖНОСТЬ                НЕ ВЫБРАНА"
					},
					"Translation":
					{
						"Text": "МИССИИ ПРОЙДЕНО          00 / 15\nДОП. ЗАДАНИЯ             00 / 30\nСЛОЖНОСТЬ                НЕ ВЫБРАНА"
					},
					"Key": "EasternProgress"
				},
				{
					"Source":
					{
						"Text": "МИССИИ ПРОЙДЕНО          00 / 12\nВРЕМЕННЫЕ УЗЛЫ           00 / 24\nСЛОЖНОСТЬ                НЕ ВЫБРАНА"
					},
					"Translation":
					{
						"Text": "МИССИИ ПРОЙДЕНО          00 / 12\nВРЕМЕННЫЕ УЗЛЫ           00 / 24\nСЛОЖНОСТЬ                НЕ ВЫБРАНА"
					},
					"Key": "ChronoProgress"
				},
				{
					"Source":
					{
						"Text": "ПРОГРЕСС КАМПАНИИ"
					},
					"Translation":
					{
						"Text": "ПРОГРЕСС КАМПАНИИ"
					},
					"Key": "ProgressHeader"
				},
				{
					"Source":
					{
						"Text": "ПРОДОЛЖИТЬ КАМПАНИЮ"
					},
					"Translation":
					{
						"Text": "ПРОДОЛЖИТЬ КАМПАНИЮ"
					},
					"Key": "ContinueCampaign"
				}
			]
		},
		{
			"Namespace": "RA4MainMenuViewModel",
			"Children": [
				{
					"Source":
					{
						"Text": "КОМАНДУЮЩИЙ"
					},
					"Translation":
					{
						"Text": "КОМАНДУЮЩИЙ"
					},
					"Key": "DefaultCommander"
				}
			]
		},
		{
			"Namespace": "RA4MainMenuWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "V"
					},
					"Translation":
					{
						"Text": "V"
					},
					"Key": "Crest"
				},
				{
					"Source":
					{
						"Text": "RED ALERT 4"
					},
					"Translation":
					{
						"Text": "RED ALERT 4"
					},
					"Key": "Logo"
				},
				{
					"Source":
					{
						"Text": "==========  V  =========="
					},
					"Translation":
					{
						"Text": "==========  V  =========="
					},
					"Key": "LogoRule"
				},
				{
					"Source":
					{
						"Text": "СОВЕТСКОЕ ВЕРХОВНОЕ КОМАНДОВАНИЕ"
					},
					"Translation":
					{
						"Text": "СОВЕТСКОЕ ВЕРХОВНОЕ КОМАНДОВАНИЕ"
					},
					"Key": "FactionLabel"
				},
				{
					"Source":
					{
						"Text": "КАМПАНИЯ"
					},
					"Translation":
					{
						"Text": "КАМПАНИЯ"
					},
					"Key": "Campaign"
				},
				{
					"Source":
					{
						"Text": "СЕТЕВАЯ ИГРА"
					},
					"Translation":
					{
						"Text": "СЕТЕВАЯ ИГРА"
					},
					"Key": "Network"
				},
				{
					"Source":
					{
						"Text": "СХВАТКА"
					},
					"Translation":
					{
						"Text": "СХВАТКА"
					},
					"Key": "Skirmish"
				},
				{
					"Source":
					{
						"Text": "РЕДАКТОР"
					},
					"Translation":
					{
						"Text": "РЕДАКТОР"
					},
					"Key": "Editor"
				},
				{
					"Source":
					{
						"Text": "ЭНЦИКЛОПЕДИЯ"
					},
					"Translation":
					{
						"Text": "ЭНЦИКЛОПЕДИЯ"
					},
					"Key": "Codex"
				},
				{
					"Source":
					{
						"Text": "Технологическое превосходство.\nТактическое устрашение."
					},
					"Translation":
					{
						"Text": "Технологическое превосходство.\nТактическое устрашение."
					},
					"Key": "NewsOneCopy"
				},
				{
					"Source":
					{
						"Text": "ВЫХОД"
					},
					"Translation":
					{
						"Text": "ВЫХОД"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "ГЕНЕРАЛ-МАЙОР\n12 450\n87\n19"
					},
					"Translation":
					{
						"Text": "ГЕНЕРАЛ-МАЙОР\n12 450\n87\n19"
					},
					"Key": "CommanderStatValues"
				},
				{
					"Source":
					{
						"Text": "КОМАНДУЮЩИЙ"
					},
					"Translation":
					{
						"Text": "КОМАНДУЮЩИЙ"
					},
					"Key": "CommanderHeader"
				},
				{
					"Source":
					{
						"Text": "РАНГ\nРЕПУТАЦИЯ\nПОБЕДЫ\nПОРАЖЕНИЯ"
					},
					"Translation":
					{
						"Text": "РАНГ\nРЕПУТАЦИЯ\nПОБЕДЫ\nПОРАЖЕНИЯ"
					},
					"Key": "CommanderStats"
				},
				{
					"Source":
					{
						"Text": "НАСТРОЙКИ"
					},
					"Translation":
					{
						"Text": "НАСТРОЙКИ"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "МОДИФИКАЦИИ"
					},
					"Translation":
					{
						"Text": "МОДИФИКАЦИИ"
					},
					"Key": "Modifications"
				},
				{
					"Source":
					{
						"Text": "28 750 / 34 000 ОП"
					},
					"Translation":
					{
						"Text": "28 750 / 34 000 ОП"
					},
					"Key": "Experience"
				},
				{
					"Source":
					{
						"Text": "СВОДКА НОВОСТЕЙ"
					},
					"Translation":
					{
						"Text": "СВОДКА НОВОСТЕЙ"
					},
					"Key": "NewsHeader"
				},
				{
					"Source":
					{
						"Text": "НОВАЯ ФРАКЦИЯ: АВАНГАРД"
					},
					"Translation":
					{
						"Text": "НОВАЯ ФРАКЦИЯ: АВАНГАРД"
					},
					"Key": "NewsOne"
				},
				{
					"Source":
					{
						"Text": "УРОВЕНЬ 27"
					},
					"Translation":
					{
						"Text": "УРОВЕНЬ 27"
					},
					"Key": "Level"
				},
				{
					"Source":
					{
						"Text": "ОБНОВЛЕНИЕ БАЛАНСА 1.2"
					},
					"Translation":
					{
						"Text": "ОБНОВЛЕНИЕ БАЛАНСА 1.2"
					},
					"Key": "NewsTwo"
				},
				{
					"Source":
					{
						"Text": "Корректировка юнитов,\nулучшения и исправления."
					},
					"Translation":
					{
						"Text": "Корректировка юнитов,\nулучшения и исправления."
					},
					"Key": "NewsTwoCopy"
				},
				{
					"Source":
					{
						"Text": "СЕЗОННЫЙ ПРОПУСК"
					},
					"Translation":
					{
						"Text": "СЕЗОННЫЙ ПРОПУСК"
					},
					"Key": "NewsThree"
				},
				{
					"Source":
					{
						"Text": "Эксклюзивные награды\nи ранний доступ к контенту."
					},
					"Translation":
					{
						"Text": "Эксклюзивные награды\nи ранний доступ к контенту."
					},
					"Key": "NewsThreeCopy"
				},
				{
					"Source":
					{
						"Text": "=======   ==   ==   =="
					},
					"Translation":
					{
						"Text": "=======   ==   ==   =="
					},
					"Key": "Pager"
				},
				{
					"Source":
					{
						"Text": "v1.0.0  //  RU"
					},
					"Translation":
					{
						"Text": "v1.0.0  //  RU"
					},
					"Key": "Version"
				},
				{
					"Source":
					{
						"Text": "ЗАВЕРШИТЬ СЕАНС?"
					},
					"Translation":
					{
						"Text": "ЗАВЕРШИТЬ СЕАНС?"
					},
					"Key": "ExitTitle"
				},
				{
					"Source":
					{
						"Text": "Соединение с командным центром будет разорвано.\nНесохранённые данные текущей операции будут потеряны."
					},
					"Translation":
					{
						"Text": "Соединение с командным центром будет разорвано.\nНесохранённые данные текущей операции будут потеряны."
					},
					"Key": "ExitCopy"
				},
				{
					"Source":
					{
						"Text": "ОТМЕНА"
					},
					"Translation":
					{
						"Text": "ОТМЕНА"
					},
					"Key": "CancelExit"
				},
				{
					"Source":
					{
						"Text": "ВЫЙТИ"
					},
					"Translation":
					{
						"Text": "ВЫЙТИ"
					},
					"Key": "ConfirmExit"
				}
			]
		},
		{
			"Namespace": "RA4ShowcaseWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "КАМПАНИЯ ХРОНОЛЕГИОНА"
					},
					"Translation":
					{
						"Text": "КАМПАНИЯ ХРОНОЛЕГИОНА"
					},
					"Key": "ChronoCampaignHeading"
				},
				{
					"Source":
					{
						"Text": "RED ALERT 4"
					},
					"Translation":
					{
						"Text": "RED ALERT 4"
					},
					"Key": "SplashHeading"
				},
				{
					"Source":
					{
						"Text": "RED ALERT 4"
					},
					"Translation":
					{
						"Text": "RED ALERT 4"
					},
					"Key": "Title"
				},
				{
					"Source":
					{
						"Text": "ЗАЩИЩЁННАЯ СЕТЬ КОМАНДОВАНИЯ  //  КАНАЛ 04"
					},
					"Translation":
					{
						"Text": "ЗАЩИЩЁННАЯ СЕТЬ КОМАНДОВАНИЯ  //  КАНАЛ 04"
					},
					"Key": "CommandLink"
				},
				{
					"Source":
					{
						"Text": "СВЯЗЬ: СТАБИЛЬНАЯ\nШИФРОВАНИЕ: АКТИВНО"
					},
					"Translation":
					{
						"Text": "СВЯЗЬ: СТАБИЛЬНАЯ\nШИФРОВАНИЕ: АКТИВНО"
					},
					"Key": "SecurityStatus"
				},
				{
					"Source":
					{
						"Text": "RA4"
					},
					"Translation":
					{
						"Text": "RA4"
					},
					"Key": "RailMark"
				},
				{
					"Source":
					{
						"Text": "04\n\n17\n\n26\n\n49"
					},
					"Translation":
					{
						"Text": "04\n\n17\n\n26\n\n49"
					},
					"Key": "RailCode"
				},
				{
					"Source":
					{
						"Text": "================================================"
					},
					"Translation":
					{
						"Text": "================================================"
					},
					"Key": "SectionRule"
				},
				{
					"Source":
					{
						"Text": "ИЗОБРАЖЕНИЕ"
					},
					"Translation":
					{
						"Text": "ИЗОБРАЖЕНИЕ"
					},
					"Key": "VideoTab"
				},
				{
					"Source":
					{
						"Text": "ЗВУК"
					},
					"Translation":
					{
						"Text": "ЗВУК"
					},
					"Key": "AudioTab"
				},
				{
					"Source":
					{
						"Text": "УПРАВЛЕНИЕ"
					},
					"Translation":
					{
						"Text": "УПРАВЛЕНИЕ"
					},
					"Key": "ControlsTab"
				},
				{
					"Source":
					{
						"Text": "ИГРА"
					},
					"Translation":
					{
						"Text": "ИГРА"
					},
					"Key": "GameTab"
				},
				{
					"Source":
					{
						"Text": "ЯРКОСТЬ  54%"
					},
					"Translation":
					{
						"Text": "ЯРКОСТЬ  54%"
					},
					"Key": "Brightness"
				},
				{
					"Source":
					{
						"Text": "СИСТЕМА ГОТОВА  ·  НАВИГАЦИЯ АКТИВНА  ·  РУССКИЙ"
					},
					"Translation":
					{
						"Text": "СИСТЕМА ГОТОВА  ·  НАВИГАЦИЯ АКТИВНА  ·  РУССКИЙ"
					},
					"Key": "Footer"
				},
				{
					"Source":
					{
						"Text": "МУЗЫКА  80%"
					},
					"Translation":
					{
						"Text": "МУЗЫКА  80%"
					},
					"Key": "MusicVolume"
				},
				{
					"Source":
					{
						"Text": "ЭФФЕКТЫ  90%"
					},
					"Translation":
					{
						"Text": "ЭФФЕКТЫ  90%"
					},
					"Key": "EffectsVolume"
				},
				{
					"Source":
					{
						"Text": "ОПЕРАТИВНЫЕ ДАННЫЕ"
					},
					"Translation":
					{
						"Text": "ОПЕРАТИВНЫЕ ДАННЫЕ"
					},
					"Key": "StatusHeader"
				},
				{
					"Source":
					{
						"Text": "================"
					},
					"Translation":
					{
						"Text": "================"
					},
					"Key": "StatusRule"
				},
				{
					"Source":
					{
						"Text": "ДОПУСК: АЛЬФА\nСЕАНС: ЗАШИФРОВАН"
					},
					"Translation":
					{
						"Text": "ДОПУСК: АЛЬФА\nСЕАНС: ЗАШИФРОВАН"
					},
					"Key": "Access"
				},
				{
					"Source":
					{
						"Text": "НАСТРОЙКИ СИСТЕМЫ"
					},
					"Translation":
					{
						"Text": "НАСТРОЙКИ СИСТЕМЫ"
					},
					"Key": "SettingsHeading"
				},
				{
					"Source":
					{
						"Text": "RA4 // BUILD 1.0.0"
					},
					"Translation":
					{
						"Text": "RA4 // BUILD 1.0.0"
					},
					"Key": "Build"
				},
				{
					"Source":
					{
						"Text": "СССР // ОПЕРАЦИЯ"
					},
					"Translation":
					{
						"Text": "СССР // ОПЕРАЦИЯ"
					},
					"Key": "HudTitle"
				},
				{
					"Source":
					{
						"Text": "КРЕДИТЫ  12 450"
					},
					"Translation":
					{
						"Text": "КРЕДИТЫ  12 450"
					},
					"Key": "HudCredits"
				},
				{
					"Source":
					{
						"Text": "ЭНЕРГИЯ  780 / 920"
					},
					"Translation":
					{
						"Text": "ЭНЕРГИЯ  780 / 920"
					},
					"Key": "HudPower"
				},
				{
					"Source":
					{
						"Text": "00:18:42"
					},
					"Translation":
					{
						"Text": "00:18:42"
					},
					"Key": "HudClock"
				},
				{
					"Source":
					{
						"Text": "Операция «Парадокс». Восстановите временной коридор до того, как противник закрепится в ключевых точках хронолинии."
					},
					"Translation":
					{
						"Text": "Операция «Парадокс». Восстановите временной коридор до того, как противник закрепится в ключевых точках хронолинии."
					},
					"Key": "ChronoCampaignBody"
				},
				{
					"Source":
					{
						"Text": "ТЕСЛА-ТАНК\nТяжёлая броня  ·  очередь 01"
					},
					"Translation":
					{
						"Text": "ТЕСЛА-ТАНК\nТяжёлая броня  ·  очередь 01"
					},
					"Key": "QueueOne"
				},
				{
					"Source":
					{
						"Text": "КАРТА\nПепел столицы\n\nФРАКЦИЯ\nСССР\n\nСОСТОЯНИЕ\nСинхронизация"
					},
					"Translation":
					{
						"Text": "КАРТА\nПепел столицы\n\nФРАКЦИЯ\nСССР\n\nСОСТОЯНИЕ\nСинхронизация"
					},
					"Key": "LoadingStatus"
				},
				{
					"Source":
					{
						"Text": "РАЗВЕДКА // ЮЖНЫЙ МОСТ\nКОНТАКТЫ: 12  ·  УГРОЗА: ВЫСОКАЯ"
					},
					"Translation":
					{
						"Text": "РАЗВЕДКА // ЮЖНЫЙ МОСТ\nКОНТАКТЫ: 12  ·  УГРОЗА: ВЫСОКАЯ"
					},
					"Key": "Intel"
				},
				{
					"Source":
					{
						"Text": "ОТРЯД: 3 × ТЕСЛА-ТАНК   ·   12 × ПРИЗЫВНИК   ·   ПРИКАЗ: УДЕРЖИВАТЬ ПОЗИЦИЮ   ·   СИЛЫ СПЕЦНАЗНАЧЕНИЯ: ГОТОВЫ"
					},
					"Translation":
					{
						"Text": "ОТРЯД: 3 × ТЕСЛА-ТАНК   ·   12 × ПРИЗЫВНИК   ·   ПРИКАЗ: УДЕРЖИВАТЬ ПОЗИЦИЮ   ·   СИЛЫ СПЕЦНАЗНАЧЕНИЯ: ГОТОВЫ"
					},
					"Key": "HudCommands"
				},
				{
					"Source":
					{
						"Text": "ГЛАВНОЕ КОМАНДОВАНИЕ"
					},
					"Translation":
					{
						"Text": "ГЛАВНОЕ КОМАНДОВАНИЕ"
					},
					"Key": "MainHeading"
				},
				{
					"Source":
					{
						"Text": "Выберите направление операции. Кампания, сетевой бой и системные параметры доступны из защищённого командного центра."
					},
					"Translation":
					{
						"Text": "Выберите направление операции. Кампания, сетевой бой и системные параметры доступны из защищённого командного центра."
					},
					"Key": "MainBody"
				},
				{
					"Source":
					{
						"Text": "КОМАНДУЮЩИЙ\nГотов к операции\n\nСОСТОЯНИЕ СЕТИ\nСтабильное\n\nТЕАТР ВОЙНЫ\nЕвропа // 2049"
					},
					"Translation":
					{
						"Text": "КОМАНДУЮЩИЙ\nГотов к операции\n\nСОСТОЯНИЕ СЕТИ\nСтабильное\n\nТЕАТР ВОЙНЫ\nЕвропа // 2049"
					},
					"Key": "MainStatus"
				},
				{
					"Source":
					{
						"Text": "ВЫБОР КАМПАНИИ"
					},
					"Translation":
					{
						"Text": "ВЫБОР КАМПАНИИ"
					},
					"Key": "CampaignHeading"
				},
				{
					"Source":
					{
						"Text": "СССР — красно-чёрная доктрина подавления. Альянс — сине-стальная мобильность. Восточная коалиция — нефрит и золото. Хронолегион — технологии вне времени."
					},
					"Translation":
					{
						"Text": "СССР — красно-чёрная доктрина подавления. Альянс — сине-стальная мобильность. Восточная коалиция — нефрит и золото. Хронолегион — технологии вне времени."
					},
					"Key": "CampaignBody"
				},
				{
					"Source":
					{
						"Text": "ОПЕРАЦИЯ 01\nПепел столицы\n\nСЛОЖНОСТЬ\nВетеран\n\nВЫБРАНА ФРАКЦИЯ\nСССР"
					},
					"Translation":
					{
						"Text": "ОПЕРАЦИЯ 01\nПепел столицы\n\nСЛОЖНОСТЬ\nВетеран\n\nВЫБРАНА ФРАКЦИЯ\nСССР"
					},
					"Key": "CampaignStatus"
				},
				{
					"Source":
					{
						"Text": "ОПЕРАЦИЯ: ПЕПЕЛ СТОЛИЦЫ"
					},
					"Translation":
					{
						"Text": "ОПЕРАЦИЯ: ПЕПЕЛ СТОЛИЦЫ"
					},
					"Key": "HudHeading"
				},
				{
					"Source":
					{
						"Text": "БОЕВОЙ HUD СССР\n\nКРЕДИТЫ 12 450     ЭНЕРГИЯ 780 / 920\n\nОЧЕРЕДЬ ПРОИЗВОДСТВА\nТесла-танк — 72%\nПризывник ×5\n\nЗАДАЧА: удержать плацдарм и уничтожить командный узел противника."
					},
					"Translation":
					{
						"Text": "БОЕВОЙ HUD СССР\n\nКРЕДИТЫ 12 450     ЭНЕРГИЯ 780 / 920\n\nОЧЕРЕДЬ ПРОИЗВОДСТВА\nТесла-танк — 72%\nПризывник ×5\n\nЗАДАЧА: удержать плацдарм и уничтожить командный узел противника."
					},
					"Key": "HudBody"
				},
				{
					"Source":
					{
						"Text": "МИНИ-КАРТА\nСектор: М-14\n\nВЫДЕЛЕНО\n3 × Тесла-танк\n12 × Призывник\n\nТРЕВОГА\nНизкая"
					},
					"Translation":
					{
						"Text": "МИНИ-КАРТА\nСектор: М-14\n\nВЫДЕЛЕНО\n3 × Тесла-танк\n12 × Призывник\n\nТРЕВОГА\nНизкая"
					},
					"Key": "HudStatus"
				},
				{
					"Source":
					{
						"Text": "СЕТЕВОЕ ЛОББИ"
					},
					"Translation":
					{
						"Text": "СЕТЕВОЕ ЛОББИ"
					},
					"Key": "LobbyHeading"
				},
				{
					"Source":
					{
						"Text": "КАРТА: КРАСНЫЙ ПЕРЕВАЛ\nРЕЖИМ: СТАНДАРТНЫЙ БОЙ\n\nКОМАНДУЮЩИЙ — СССР — ГОТОВ\nАДМИРАЛ ВАРД — АЛЬЯНС — ГОТОВ\nГЕНЕРАЛ ГАО — ВОСТОЧНАЯ КОАЛИЦИЯ — ОЖИДАНИЕ\nХРОНОС-07 — ХРОНОЛЕГИОН — ОЖИДАНИЕ"
					},
					"Translation":
					{
						"Text": "КАРТА: КРАСНЫЙ ПЕРЕВАЛ\nРЕЖИМ: СТАНДАРТНЫЙ БОЙ\n\nКОМАНДУЮЩИЙ — СССР — ГОТОВ\nАДМИРАЛ ВАРД — АЛЬЯНС — ГОТОВ\nГЕНЕРАЛ ГАО — ВОСТОЧНАЯ КОАЛИЦИЯ — ОЖИДАНИЕ\nХРОНОС-07 — ХРОНОЛЕГИОН — ОЖИДАНИЕ"
					},
					"Key": "LobbyBody"
				},
				{
					"Source":
					{
						"Text": "ЧАТ КОМАНДОВАНИЯ\n[20:49] Вард: Готов.\n[20:49] Гао: Проверяю связь.\n\nПИНГ\n34 мс"
					},
					"Translation":
					{
						"Text": "ЧАТ КОМАНДОВАНИЯ\n[20:49] Вард: Готов.\n[20:49] Гао: Проверяю связь.\n\nПИНГ\n34 мс"
					},
					"Key": "LobbyStatus"
				},
				{
					"Source":
					{
						"Text": "ПРОИЗВОДСТВО"
					},
					"Translation":
					{
						"Text": "ПРОИЗВОДСТВО"
					},
					"Key": "ProductionHeader"
				},
				{
					"Source":
					{
						"Text": "ИЗОБРАЖЕНИЕ\nРазрешение: 1920×1080\nМасштаб интерфейса: автоматически\n\nЗВУК\nМузыка: 80%\nЭффекты: 90%\n\nУПРАВЛЕНИЕ\nEnhanced Input: активно"
					},
					"Translation":
					{
						"Text": "ИЗОБРАЖЕНИЕ\nРазрешение: 1920×1080\nМасштаб интерфейса: автоматически\n\nЗВУК\nМузыка: 80%\nЭффекты: 90%\n\nУПРАВЛЕНИЕ\nEnhanced Input: активно"
					},
					"Key": "SettingsBody"
				},
				{
					"Source":
					{
						"Text": "ПРОФИЛЬ\nКомандующий\n\nЛОКАЛИЗАЦИЯ\nРусский\n\nВЕРСИЯ\n0.1.0"
					},
					"Translation":
					{
						"Text": "ПРОФИЛЬ\nКомандующий\n\nЛОКАЛИЗАЦИЯ\nРусский\n\nВЕРСИЯ\n0.1.0"
					},
					"Key": "SettingsStatus"
				},
				{
					"Source":
					{
						"Text": "СИСТЕМА КОМАНДОВАНИЯ И СВЯЗИ\n\nНажмите любую клавишу, чтобы войти в защищённую сеть."
					},
					"Translation":
					{
						"Text": "СИСТЕМА КОМАНДОВАНИЯ И СВЯЗИ\n\nНажмите любую клавишу, чтобы войти в защищённую сеть."
					},
					"Key": "SplashBody"
				},
				{
					"Source":
					{
						"Text": "СТАТУС СИСТЕМ\nВсе контуры готовы\n\nСЕАНС\nЗашифрован"
					},
					"Translation":
					{
						"Text": "СТАТУС СИСТЕМ\nВсе контуры готовы\n\nСЕАНС\nЗашифрован"
					},
					"Key": "SplashStatus"
				},
				{
					"Source":
					{
						"Text": "ВЫБОР ФРАКЦИИ"
					},
					"Translation":
					{
						"Text": "ВЫБОР ФРАКЦИИ"
					},
					"Key": "FactionHeading"
				},
				{
					"Source":
					{
						"Text": "СССР — тяжёлая броня и подавление.\nАЛЬЯНС — мобильность и точные удары.\nВОСТОЧНАЯ КОАЛИЦИЯ — массовое производство.\nХРОНОЛЕГИОН — технологии вне времени."
					},
					"Translation":
					{
						"Text": "СССР — тяжёлая броня и подавление.\nАЛЬЯНС — мобильность и точные удары.\nВОСТОЧНАЯ КОАЛИЦИЯ — массовое производство.\nХРОНОЛЕГИОН — технологии вне времени."
					},
					"Key": "FactionBody"
				},
				{
					"Source":
					{
						"Text": "ВЫБРАНО\nСССР\n\nДОКТРИНА\nШтурм\n\nТЕХНОЛОГИИ\nУровень 1"
					},
					"Translation":
					{
						"Text": "ВЫБРАНО\nСССР\n\nДОКТРИНА\nШтурм\n\nТЕХНОЛОГИИ\nУровень 1"
					},
					"Key": "FactionStatus"
				},
				{
					"Source":
					{
						"Text": "КАМПАНИЯ АЛЬЯНСА"
					},
					"Translation":
					{
						"Text": "КАМПАНИЯ АЛЬЯНСА"
					},
					"Key": "AlliesCampaignHeading"
				},
				{
					"Source":
					{
						"Text": "Операция «Северный щит». Сдержите наступление СССР, верните контроль над портами и откройте маршрут для флота."
					},
					"Translation":
					{
						"Text": "Операция «Северный щит». Сдержите наступление СССР, верните контроль над портами и откройте маршрут для флота."
					},
					"Key": "AlliesCampaignBody"
				},
				{
					"Source":
					{
						"Text": "КОМАНДУЮЩИЙ\nАдмирал Вард\n\nТЕАТР\nСеверная Атлантика\n\nМИССИЯ\n01 / 09"
					},
					"Translation":
					{
						"Text": "КОМАНДУЮЩИЙ\nАдмирал Вард\n\nТЕАТР\nСеверная Атлантика\n\nМИССИЯ\n01 / 09"
					},
					"Key": "AlliesCampaignStatus"
				},
				{
					"Source":
					{
						"Text": "КАМПАНИЯ ВОСТОЧНОЙ КОАЛИЦИИ"
					},
					"Translation":
					{
						"Text": "КАМПАНИЯ ВОСТОЧНОЙ КОАЛИЦИИ"
					},
					"Key": "EasternCampaignHeading"
				},
				{
					"Source":
					{
						"Text": "Операция «Золотой рассвет». Захватите энергетические узлы и превратите вражеский плацдарм в опорную базу коалиции."
					},
					"Translation":
					{
						"Text": "Операция «Золотой рассвет». Захватите энергетические узлы и превратите вражеский плацдарм в опорную базу коалиции."
					},
					"Key": "EasternCampaignBody"
				},
				{
					"Source":
					{
						"Text": "КОМАНДУЮЩИЙ\nГенерал Гао\n\nТЕАТР\nТихоокеанский пояс\n\nМИССИЯ\n01 / 08"
					},
					"Translation":
					{
						"Text": "КОМАНДУЮЩИЙ\nГенерал Гао\n\nТЕАТР\nТихоокеанский пояс\n\nМИССИЯ\n01 / 08"
					},
					"Key": "EasternCampaignStatus"
				},
				{
					"Source":
					{
						"Text": "МАСШТАБ ИНТЕРФЕЙСА  100%"
					},
					"Translation":
					{
						"Text": "МАСШТАБ ИНТЕРФЕЙСА  100%"
					},
					"Key": "InterfaceScale"
				},
				{
					"Source":
					{
						"Text": "‹  НАЗАД"
					},
					"Translation":
					{
						"Text": "‹  НАЗАД"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "КООРДИНАТОР\nХронос-07\n\nВРЕМЕННОЙ СЛОЙ\nНестабилен\n\nМИССИЯ\n01 / 07"
					},
					"Translation":
					{
						"Text": "КООРДИНАТОР\nХронос-07\n\nВРЕМЕННОЙ СЛОЙ\nНестабилен\n\nМИССИЯ\n01 / 07"
					},
					"Key": "ChronoCampaignStatus"
				},
				{
					"Source":
					{
						"Text": "КАРТА ОПЕРАЦИЙ: ЕВРОПА"
					},
					"Translation":
					{
						"Text": "КАРТА ОПЕРАЦИЙ: ЕВРОПА"
					},
					"Key": "MissionMapHeading"
				},
				{
					"Source":
					{
						"Text": "МИССИЯ 01 — ПЕПЕЛ СТОЛИЦЫ\nУдержите мост через Рейн.\n\nМИССИЯ 02 — ЖЕЛЕЗНЫЙ КОРИДОР\nПерережьте линию снабжения Альянса.\n\nМИССИЯ 03 — ПОЛЯРНАЯ НОЧЬ\nЗахватите станцию раннего предупреждения."
					},
					"Translation":
					{
						"Text": "МИССИЯ 01 — ПЕПЕЛ СТОЛИЦЫ\nУдержите мост через Рейн.\n\nМИССИЯ 02 — ЖЕЛЕЗНЫЙ КОРИДОР\nПерережьте линию снабжения Альянса.\n\nМИССИЯ 03 — ПОЛЯРНАЯ НОЧЬ\nЗахватите станцию раннего предупреждения."
					},
					"Key": "MissionMapBody"
				},
				{
					"Source":
					{
						"Text": "ВЫБРАННАЯ МИССИЯ\nПепел столицы\n\nСЛОЖНОСТЬ\nВетеран\n\nНАГРАДА\nТесла-танк"
					},
					"Translation":
					{
						"Text": "ВЫБРАННАЯ МИССИЯ\nПепел столицы\n\nСЛОЖНОСТЬ\nВетеран\n\nНАГРАДА\nТесла-танк"
					},
					"Key": "MissionMapStatus"
				},
				{
					"Source":
					{
						"Text": "БРИФИНГ: ПЕПЕЛ СТОЛИЦЫ"
					},
					"Translation":
					{
						"Text": "БРИФИНГ: ПЕПЕЛ СТОЛИЦЫ"
					},
					"Key": "BriefingHeading"
				},
				{
					"Source":
					{
						"Text": "Войска Альянса удерживают городской командный узел. Разверните базу на восточном берегу, обеспечьте энергоснабжение и уничтожьте узел до прибытия подкрепления."
					},
					"Translation":
					{
						"Text": "Войска Альянса удерживают городской командный узел. Разверните базу на восточном берегу, обеспечьте энергоснабжение и уничтожьте узел до прибытия подкрепления."
					},
					"Key": "BriefingBody"
				},
				{
					"Source":
					{
						"Text": "ОСНОВНАЯ ЦЕЛЬ\nУничтожить командный узел\n\nДОПОЛНИТЕЛЬНАЯ\nСохранить мост\n\nВРЕМЯ\n06:30"
					},
					"Translation":
					{
						"Text": "ОСНОВНАЯ ЦЕЛЬ\nУничтожить командный узел\n\nДОПОЛНИТЕЛЬНАЯ\nСохранить мост\n\nВРЕМЯ\n06:30"
					},
					"Key": "BriefingStatus"
				},
				{
					"Source":
					{
						"Text": "ЗАЩИЩЁННЫЙ ВИДЕОКАНАЛ"
					},
					"Translation":
					{
						"Text": "ЗАЩИЩЁННЫЙ ВИДЕОКАНАЛ"
					},
					"Key": "VideoHeading"
				},
				{
					"Source":
					{
						"Text": "АДМИРАЛ ВАРД:\n«Командующий, сканеры фиксируют движение бронеколонн. Не давайте им закрепиться у моста. Воздушный коридор будет открыт на три минуты.»"
					},
					"Translation":
					{
						"Text": "АДМИРАЛ ВАРД:\n«Командующий, сканеры фиксируют движение бронеколонн. Не давайте им закрепиться у моста. Воздушный коридор будет открыт на три минуты.»"
					},
					"Key": "VideoBody"
				},
				{
					"Source":
					{
						"Text": "КОМАНДНЫЙ ЦЕНТР → БАРАКИ → ВОЕННЫЙ ЗАВОД\n\nВОЕННЫЙ ЗАВОД → ТЕСЛА-ЛАБОРАТОРИЯ → ТЕСЛА-ТАНК\n\nЭЛЕКТРОСТАНЦИЯ → РАДАР → СПУТНИКОВАЯ СВЯЗЬ"
					},
					"Translation":
					{
						"Text": "КОМАНДНЫЙ ЦЕНТР → БАРАКИ → ВОЕННЫЙ ЗАВОД\n\nВОЕННЫЙ ЗАВОД → ТЕСЛА-ЛАБОРАТОРИЯ → ТЕСЛА-ТАНК\n\nЭЛЕКТРОСТАНЦИЯ → РАДАР → СПУТНИКОВАЯ СВЯЗЬ"
					},
					"Key": "TechTreeBody"
				},
				{
					"Source":
					{
						"Text": "ПОДГОТОВКА ОПЕРАЦИИ"
					},
					"Translation":
					{
						"Text": "ПОДГОТОВКА ОПЕРАЦИИ"
					},
					"Key": "LoadingHeading"
				},
				{
					"Source":
					{
						"Text": "Загрузка театра боевых действий. Синхронизация данных командования, маршрутов снабжения и тактической разведки."
					},
					"Translation":
					{
						"Text": "Загрузка театра боевых действий. Синхронизация данных командования, маршрутов снабжения и тактической разведки."
					},
					"Key": "LoadingBody"
				},
				{
					"Source":
					{
						"Text": "ПРИЗЫВНИК ×5\nКазармы  ·  очередь 02\n\nМИГ «КУЗНЕЦ»\nАэродром  ·  ожидание"
					},
					"Translation":
					{
						"Text": "ПРИЗЫВНИК ×5\nКазармы  ·  очередь 02\n\nМИГ «КУЗНЕЦ»\nАэродром  ·  ожидание"
					},
					"Key": "QueueTwo"
				},
				{
					"Source":
					{
						"Text": "ОПЕРАЦИЯ: СЕВЕРНЫЙ ЩИТ"
					},
					"Translation":
					{
						"Text": "ОПЕРАЦИЯ: СЕВЕРНЫЙ ЩИТ"
					},
					"Key": "AlliesHudHeading"
				},
				{
					"Source":
					{
						"Text": "БОЕВОЙ HUD АЛЬЯНСА\n\nКРЕДИТЫ 10 280     ЭНЕРГИЯ 640 / 760\n\nОЧЕРЕДЬ ПРОИЗВОДСТВА\nСтраж — 54%\nАвиакрыло «Копьё» ×2\n\nЗАДАЧА: удержать гавань и защитить конвой."
					},
					"Translation":
					{
						"Text": "БОЕВОЙ HUD АЛЬЯНСА\n\nКРЕДИТЫ 10 280     ЭНЕРГИЯ 640 / 760\n\nОЧЕРЕДЬ ПРОИЗВОДСТВА\nСтраж — 54%\nАвиакрыло «Копьё» ×2\n\nЗАДАЧА: удержать гавань и защитить конвой."
					},
					"Key": "AlliesHudBody"
				},
				{
					"Source":
					{
						"Text": "МИНИ-КАРТА\nСектор: N-07\n\nВЫДЕЛЕНО\n2 × Страж\n4 × Ракетчик\n\nФЛОТ\nГотов"
					},
					"Translation":
					{
						"Text": "МИНИ-КАРТА\nСектор: N-07\n\nВЫДЕЛЕНО\n2 × Страж\n4 × Ракетчик\n\nФЛОТ\nГотов"
					},
					"Key": "AlliesHudStatus"
				},
				{
					"Source":
					{
						"Text": "ОПЕРАЦИЯ: ЗОЛОТОЙ РАССВЕТ"
					},
					"Translation":
					{
						"Text": "ОПЕРАЦИЯ: ЗОЛОТОЙ РАССВЕТ"
					},
					"Key": "EasternHudHeading"
				},
				{
					"Source":
					{
						"Text": "БОЕВОЙ HUD ВОСТОЧНОЙ КОАЛИЦИИ\n\nКРЕДИТЫ 15 600     ЭНЕРГИЯ 850 / 940\n\nОЧЕРЕДЬ ПРОИЗВОДСТВА\nШтурмовой мех — 43%\nДрон «Хуан» ×3\n\nЗАДАЧА: удержать энергетические узлы."
					},
					"Translation":
					{
						"Text": "БОЕВОЙ HUD ВОСТОЧНОЙ КОАЛИЦИИ\n\nКРЕДИТЫ 15 600     ЭНЕРГИЯ 850 / 940\n\nОЧЕРЕДЬ ПРОИЗВОДСТВА\nШтурмовой мех — 43%\nДрон «Хуан» ×3\n\nЗАДАЧА: удержать энергетические узлы."
					},
					"Key": "EasternHudBody"
				},
				{
					"Source":
					{
						"Text": "МИНИ-КАРТА\nСектор: P-21\n\nВЫДЕЛЕНО\n1 × Штурмовой мех\n8 × Пехота\n\nРЕЗЕРВ\nГотов"
					},
					"Translation":
					{
						"Text": "МИНИ-КАРТА\nСектор: P-21\n\nВЫДЕЛЕНО\n1 × Штурмовой мех\n8 × Пехота\n\nРЕЗЕРВ\nГотов"
					},
					"Key": "EasternHudStatus"
				},
				{
					"Source":
					{
						"Text": "ОПЕРАЦИЯ: ПАРАДОКС"
					},
					"Translation":
					{
						"Text": "ОПЕРАЦИЯ: ПАРАДОКС"
					},
					"Key": "ChronoHudHeading"
				},
				{
					"Source":
					{
						"Text": "БОЕВОЙ HUD ХРОНОЛЕГИОНА\n\nКРЕДИТЫ 13 040     ХРОНОЭНЕРГИЯ 72 / 100\n\nОЧЕРЕДЬ ПРОИЗВОДСТВА\nТемпоральный страж — 68%\nРазведчик «Эхо» ×2\n\nЗАДАЧА: стабилизировать временной якорь."
					},
					"Translation":
					{
						"Text": "БОЕВОЙ HUD ХРОНОЛЕГИОНА\n\nКРЕДИТЫ 13 040     ХРОНОЭНЕРГИЯ 72 / 100\n\nОЧЕРЕДЬ ПРОИЗВОДСТВА\nТемпоральный страж — 68%\nРазведчик «Эхо» ×2\n\nЗАДАЧА: стабилизировать временной якорь."
					},
					"Key": "ChronoHudBody"
				},
				{
					"Source":
					{
						"Text": "ХРОНО-КАРТА\nСлой: 3-А\n\nВЫДЕЛЕНО\n2 × Страж\n1 × Якорь\n\nРАЗРЫВ\nСдержан"
					},
					"Translation":
					{
						"Text": "ХРОНО-КАРТА\nСлой: 3-А\n\nВЫДЕЛЕНО\n2 × Страж\n1 × Якорь\n\nРАЗРЫВ\nСдержан"
					},
					"Key": "ChronoHudStatus"
				},
				{
					"Source":
					{
						"Text": "ПАУЗА"
					},
					"Translation":
					{
						"Text": "ПАУЗА"
					},
					"Key": "PauseHeading"
				},
				{
					"Source":
					{
						"Text": "Операция приостановлена. Продолжите бой, откройте настройки, сохраните прогресс или вернитесь в командный центр."
					},
					"Translation":
					{
						"Text": "Операция приостановлена. Продолжите бой, откройте настройки, сохраните прогресс или вернитесь в командный центр."
					},
					"Key": "PauseBody"
				},
				{
					"Source":
					{
						"Text": "ОПЕРАЦИЯ\nПепел столицы\n\nВРЕМЯ БОЯ\n18:42\n\nСОХРАНЕНИЕ\nАвтоматическое"
					},
					"Translation":
					{
						"Text": "ОПЕРАЦИЯ\nПепел столицы\n\nВРЕМЯ БОЯ\n18:42\n\nСОХРАНЕНИЕ\nАвтоматическое"
					},
					"Key": "PauseStatus"
				},
				{
					"Source":
					{
						"Text": "ПОБЕДА"
					},
					"Translation":
					{
						"Text": "ПОБЕДА"
					},
					"Key": "VictoryHeading"
				},
				{
					"Source":
					{
						"Text": "Командный узел противника уничтожен. Мост и плацдарм удержаны. Театр операций открыт для следующей фазы наступления."
					},
					"Translation":
					{
						"Text": "Командный узел противника уничтожен. Мост и плацдарм удержаны. Театр операций открыт для следующей фазы наступления."
					},
					"Key": "VictoryBody"
				},
				{
					"Source":
					{
						"Text": "РЕЗУЛЬТАТ\nПобеда СССР\n\nВРЕМЯ\n24:18\n\nПОТЕРИ\nПриемлемые"
					},
					"Translation":
					{
						"Text": "РЕЗУЛЬТАТ\nПобеда СССР\n\nВРЕМЯ\n24:18\n\nПОТЕРИ\nПриемлемые"
					},
					"Key": "VictoryStatus"
				},
				{
					"Source":
					{
						"Text": "ЭНЦИКЛОПЕДИЯ ВОЙНЫ"
					},
					"Translation":
					{
						"Text": "ЭНЦИКЛОПЕДИЯ ВОЙНЫ"
					},
					"Key": "EncyclopediaHeading"
				},
				{
					"Source":
					{
						"Text": "ТЕСЛА-ТАНК\nТяжёлая бронированная единица СССР с цепной электрической пушкой.\n\nСТРАЖ\nУниверсальная боевая машина Альянса с модульной защитой.\n\nТЕМПОРАЛЬНЫЙ СТРАЖ\nПередовая единица Хронолегиона."
					},
					"Translation":
					{
						"Text": "ТЕСЛА-ТАНК\nТяжёлая бронированная единица СССР с цепной электрической пушкой.\n\nСТРАЖ\nУниверсальная боевая машина Альянса с модульной защитой.\n\nТЕМПОРАЛЬНЫЙ СТРАЖ\nПередовая единица Хронолегиона."
					},
					"Key": "EncyclopediaBody"
				},
				{
					"Source":
					{
						"Text": "КАТЕГОРИЯ\nБоевые единицы\n\nЗАПИСЕЙ\n128\n\nФИЛЬТР\nВсе фракции"
					},
					"Translation":
					{
						"Text": "КАТЕГОРИЯ\nБоевые единицы\n\nЗАПИСЕЙ\n128\n\nФИЛЬТР\nВсе фракции"
					},
					"Key": "EncyclopediaStatus"
				},
				{
					"Source":
					{
						"Text": "ТЕХНОЛОГИЧЕСКОЕ ДЕРЕВО"
					},
					"Translation":
					{
						"Text": "ТЕХНОЛОГИЧЕСКОЕ ДЕРЕВО"
					},
					"Key": "TechTreeHeading"
				},
				{
					"Source":
					{
						"Text": "КАНАЛ\nВаршава-01\n\nШИФРОВАНИЕ\nАктивно\n\nЗАДЕРЖКА\n18 мс"
					},
					"Translation":
					{
						"Text": "КАНАЛ\nВаршава-01\n\nШИФРОВАНИЕ\nАктивно\n\nЗАДЕРЖКА\n18 мс"
					},
					"Key": "VideoStatus"
				},
				{
					"Source":
					{
						"Text": "ФРАКЦИЯ\nСССР\n\nОТКРЫТО\n18 / 46\n\nОЧКИ\n3"
					},
					"Translation":
					{
						"Text": "ФРАКЦИЯ\nСССР\n\nОТКРЫТО\n18 / 46\n\nОЧКИ\n3"
					},
					"Key": "TechTreeStatus"
				},
				{
					"Source":
					{
						"Text": "МОДИФИКАЦИИ"
					},
					"Translation":
					{
						"Text": "МОДИФИКАЦИИ"
					},
					"Key": "ModsHeading"
				},
				{
					"Source":
					{
						"Text": "РАСШИРЕННЫЕ КАРТЫ — включено\nНовые сценарии и таблицы баланса.\n\nТАКТИЧЕСКИЕ ПОРТРЕТЫ — включено\nДополнительные портреты командующих.\n\nЭКСПЕРИМЕНТАЛЬНЫЙ БАЛАНС — выключено"
					},
					"Translation":
					{
						"Text": "РАСШИРЕННЫЕ КАРТЫ — включено\nНовые сценарии и таблицы баланса.\n\nТАКТИЧЕСКИЕ ПОРТРЕТЫ — включено\nДополнительные портреты командующих.\n\nЭКСПЕРИМЕНТАЛЬНЫЙ БАЛАНС — выключено"
					},
					"Key": "ModsBody"
				},
				{
					"Source":
					{
						"Text": "АКТИВНЫХ МОДОВ\n2\n\nСОВМЕСТИМОСТЬ\nПроверена\n\nПЕРЕЗАПУСК\nНе требуется"
					},
					"Translation":
					{
						"Text": "АКТИВНЫХ МОДОВ\n2\n\nСОВМЕСТИМОСТЬ\nПроверена\n\nПЕРЕЗАПУСК\nНе требуется"
					},
					"Key": "ModsStatus"
				},
				{
					"Source":
					{
						"Text": "ВОСТОЧНАЯ КОАЛИЦИЯ: ГЕНЕРАЛ ГАО"
					},
					"Translation":
					{
						"Text": "ВОСТОЧНАЯ КОАЛИЦИЯ: ГЕНЕРАЛ ГАО"
					},
					"Key": "EasternDetailHeading"
				},
				{
					"Source":
					{
						"Text": "Гао строит войну на дисциплине, темпе производства и контроле узлов снабжения. Его штаб ведёт наступление от тихоокеанского побережья к промышленному сердцу Европы."
					},
					"Translation":
					{
						"Text": "Гао строит войну на дисциплине, темпе производства и контроле узлов снабжения. Его штаб ведёт наступление от тихоокеанского побережья к промышленному сердцу Европы."
					},
					"Key": "EasternDetailBody"
				},
				{
					"Source":
					{
						"Text": "ДОКТРИНА\nНефритовый молот\n\nБОНУС\nУскоренное производство\n\nКАМПАНИЯ\n01 / 08"
					},
					"Translation":
					{
						"Text": "ДОКТРИНА\nНефритовый молот\n\nБОНУС\nУскоренное производство\n\nКАМПАНИЯ\n01 / 08"
					},
					"Key": "EasternDetailStatus"
				},
				{
					"Source":
					{
						"Text": "ТРЕВОГА: БРОНЕКОЛОННА"
					},
					"Translation":
					{
						"Text": "ТРЕВОГА: БРОНЕКОЛОННА"
					},
					"Key": "BattleHudHeading"
				},
				{
					"Source":
					{
						"Text": "КРЕДИТЫ 18 300     ЭНЕРГИЯ 1020 / 1180\n\nПРОИЗВОДСТВО\nАпокалипсис — 89%\nМиГ «Кузнец» — 31%\n\nТАКТИЧЕСКОЕ СОБЫТИЕ\nВраг атакует южный мост. Активируйте заградительный огонь."
					},
					"Translation":
					{
						"Text": "КРЕДИТЫ 18 300     ЭНЕРГИЯ 1020 / 1180\n\nПРОИЗВОДСТВО\nАпокалипсис — 89%\nМиГ «Кузнец» — 31%\n\nТАКТИЧЕСКОЕ СОБЫТИЕ\nВраг атакует южный мост. Активируйте заградительный огонь."
					},
					"Key": "BattleHudBody"
				},
				{
					"Source":
					{
						"Text": "МИНИ-КАРТА\nЮг: красный контакт\n\nВЫДЕЛЕНО\n4 × Тесла-танк\n\nУГРОЗА\nВысокая"
					},
					"Translation":
					{
						"Text": "МИНИ-КАРТА\nЮг: красный контакт\n\nВЫДЕЛЕНО\n4 × Тесла-танк\n\nУГРОЗА\nВысокая"
					},
					"Key": "BattleHudStatus"
				},
				{
					"Source":
					{
						"Text": "ПРЕДУПРЕЖДЕНИЕ: АВИАНАЛЁТ"
					},
					"Translation":
					{
						"Text": "ПРЕДУПРЕЖДЕНИЕ: АВИАНАЛЁТ"
					},
					"Key": "AlertHudHeading"
				},
				{
					"Source":
					{
						"Text": "Обнаружены самолёты Альянса. Разверните ПВО, переместите мобильные генераторы и защитите Тесла-лабораторию."
					},
					"Translation":
					{
						"Text": "Обнаружены самолёты Альянса. Разверните ПВО, переместите мобильные генераторы и защитите Тесла-лабораторию."
					},
					"Key": "AlertHudBody"
				},
				{
					"Source":
					{
						"Text": "КРЕДИТЫ 11 900     ЭНЕРГИЯ 680 / 820\n\nАВИАКРЫЛО\nИстребитель «Копьё» ×6\nБомбардировщик «Гром» ×2\n\nЗАДАЧА: уничтожить радар противника и удержать воздушный коридор."
					},
					"Translation":
					{
						"Text": "КРЕДИТЫ 11 900     ЭНЕРГИЯ 680 / 820\n\nАВИАКРЫЛО\nИстребитель «Копьё» ×6\nБомбардировщик «Гром» ×2\n\nЗАДАЧА: уничтожить радар противника и удержать воздушный коридор."
					},
					"Key": "AirHudBody"
				},
				{
					"Source":
					{
						"Text": "МОРСКАЯ ОПЕРАЦИЯ: ЛЕДЯНОЙ ПРОЛИВ"
					},
					"Translation":
					{
						"Text": "МОРСКАЯ ОПЕРАЦИЯ: ЛЕДЯНОЙ ПРОЛИВ"
					},
					"Key": "NavalHudHeading"
				},
				{
					"Source":
					{
						"Text": "КРЕДИТЫ 16 800     ЭНЕРГИЯ 720 / 840\n\nФЛОТ\nАвианосец «Свобода» — готов\nЭсминец ×3\n\nЗАДАЧА: провести конвой через пролив и подавить береговые батареи."
					},
					"Translation":
					{
						"Text": "КРЕДИТЫ 16 800     ЭНЕРГИЯ 720 / 840\n\nФЛОТ\nАвианосец «Свобода» — готов\nЭсминец ×3\n\nЗАДАЧА: провести конвой через пролив и подавить береговые батареи."
					},
					"Key": "NavalHudBody"
				},
				{
					"Source":
					{
						"Text": "МОРСКАЯ КАРТА\nКвадрат D-4\n\nКОНВОЙ\n5 / 6 кораблей\n\nПОГОДА\nШторм"
					},
					"Translation":
					{
						"Text": "МОРСКАЯ КАРТА\nКвадрат D-4\n\nКОНВОЙ\n5 / 6 кораблей\n\nПОГОДА\nШторм"
					},
					"Key": "NavalHudStatus"
				},
				{
					"Source":
					{
						"Text": "ВОЗДУШНАЯ ОПЕРАЦИЯ: ЧИСТОЕ НЕБО"
					},
					"Translation":
					{
						"Text": "ВОЗДУШНАЯ ОПЕРАЦИЯ: ЧИСТОЕ НЕБО"
					},
					"Key": "AirHudHeading"
				},
				{
					"Source":
					{
						"Text": "КОНТАКТОВ\n12\n\nДО ПОДЛЁТА\n00:32\n\nПВО\n4 батареи"
					},
					"Translation":
					{
						"Text": "КОНТАКТОВ\n12\n\nДО ПОДЛЁТА\n00:32\n\nПВО\n4 батареи"
					},
					"Key": "AlertHudStatus"
				},
				{
					"Source":
					{
						"Text": "ВОЗДУШНАЯ КАРТА\nВысота 8 000 м\n\nТОПЛИВО\n76%\n\nКОНТАКТЫ\n3 эскадрильи"
					},
					"Translation":
					{
						"Text": "ВОЗДУШНАЯ КАРТА\nВысота 8 000 м\n\nТОПЛИВО\n76%\n\nКОНТАКТЫ\n3 эскадрильи"
					},
					"Key": "AirHudStatus"
				},
				{
					"Source":
					{
						"Text": "ХРОНО-ОРУЖИЕ: ГОТОВНОСТЬ 94%"
					},
					"Translation":
					{
						"Text": "ХРОНО-ОРУЖИЕ: ГОТОВНОСТЬ 94%"
					},
					"Key": "SuperweaponHudHeading"
				},
				{
					"Source":
					{
						"Text": "ХРОНОЭНЕРГИЯ 94 / 100\n\nВРЕМЕННОЙ ЯКОРЬ\nСтабилен\n\nВЫБЕРИТЕ ЗОНУ НАЗНАЧЕНИЯ\nПосле активации цель будет выведена из текущей временной линии на 12 секунд."
					},
					"Translation":
					{
						"Text": "ХРОНОЭНЕРГИЯ 94 / 100\n\nВРЕМЕННОЙ ЯКОРЬ\nСтабилен\n\nВЫБЕРИТЕ ЗОНУ НАЗНАЧЕНИЯ\nПосле активации цель будет выведена из текущей временной линии на 12 секунд."
					},
					"Key": "SuperweaponHudBody"
				},
				{
					"Source":
					{
						"Text": "РАДИУС\n420 м\n\nПЕРЕЗАРЯДКА\n00:18\n\nРИСК ПАРАДОКСА\nУмеренный"
					},
					"Translation":
					{
						"Text": "РАДИУС\n420 м\n\nПЕРЕЗАРЯДКА\n00:18\n\nРИСК ПАРАДОКСА\nУмеренный"
					},
					"Key": "SuperweaponHudStatus"
				}
			]
		},
		{
			"Namespace": "RA4UIScreenViewModel",
			"Children": [
				{
					"Source":
					{
						"Text": "ХРОНОС-07"
					},
					"Translation":
					{
						"Text": "ХРОНОС-07"
					},
					"Key": "LobbyChronos"
				},
				{
					"Source":
					{
						"Text": "ГЕНЕРАЛ ГАО"
					},
					"Translation":
					{
						"Text": "ГЕНЕРАЛ ГАО"
					},
					"Key": "LobbyGao"
				},
				{
					"Source":
					{
						"Text": "КОМАНДУЮЩИЙ"
					},
					"Translation":
					{
						"Text": "КОМАНДУЮЩИЙ"
					},
					"Key": "LobbyCommander"
				},
				{
					"Source":
					{
						"Text": "АДМИРАЛ ВАРД"
					},
					"Translation":
					{
						"Text": "АДМИРАЛ ВАРД"
					},
					"Key": "LobbyWard"
				},
				{
					"Source":
					{
						"Text": "СИСТЕМНОЕ СООБЩЕНИЕ"
					},
					"Translation":
					{
						"Text": "СИСТЕМНОЕ СООБЩЕНИЕ"
					},
					"Key": "DefaultModalTitle"
				},
				{
					"Source":
					{
						"Text": "Тесла-танк"
					},
					"Translation":
					{
						"Text": "Тесла-танк"
					},
					"Key": "QueueTeslaTank"
				},
				{
					"Source":
					{
						"Text": "Ожидание приказа командующего."
					},
					"Translation":
					{
						"Text": "Ожидание приказа командующего."
					},
					"Key": "DefaultModalBody"
				},
				{
					"Source":
					{
						"Text": "Призывник"
					},
					"Translation":
					{
						"Text": "Призывник"
					},
					"Key": "QueueConscript"
				}
			]
		}
	]
}